Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Natural language questions about your archive
de: Fragen in natürlicher Sprache zu Ihrem Archiv
es: Preguntas en lenguaje natural sobre tu archivo
fr: Questions en langage naturel sur votre archive
hi: अपने संग्रह के बारे में प्राकृतिक भाषा में प्रश्न
it: Domande in linguaggio naturale sul tuo archivio
ja: アーカイブに関する自然言語の質問
ko: 아카이브에 대한 자연어 질문
pt_br: Perguntas em linguagem natural sobre seu arquivo
zh_hans: 关于您归档的自然语言提问
zh_hant: 關於您封存的自然語言提問

source: Natural language search
de: Suche in natürlicher Sprache
es: Búsqueda en lenguaje natural
fr: Recherche en langage naturel
hi: प्राकृतिक भाषा खोज
it: Ricerca in linguaggio naturale
ja: 自然言語検索
ko: 자연어 검색
pt_br: Busca em linguagem natural
zh_hans: 自然语言搜索
zh_hant: 自然語言搜尋

source: Navigate the contact network visually.
de: Das Kontaktnetzwerk visuell erkunden.
es: Navega visualmente por la red de contactos.
fr: Naviguez visuellement dans le réseau de contacts.
hi: संपर्क नेटवर्क को दृश्य रूप से नेविगेट करें।
it: Naviga visivamente nella rete di contatti.
ja: 連絡先ネットワークを視覚的にたどります。
ko: 연락처 네트워크를 시각적으로 탐색합니다.
pt_br: Navegue visualmente pela rede de contatos.
zh_hans: 以可视化方式浏览联系人网络。
zh_hant: 以視覺化方式瀏覽聯絡人網路。

source: Near
de: Ähnlich
es: Cercano
fr: Proche
hi: निकट
it: Simile
ja: 類似
ko: 유사
pt_br: Próximo
zh_hans: 相似
zh_hant: 相似

source: Near Duplicates
de: Beinahe-Duplikate
es: Casi duplicados
fr: Quasi-doublons
hi: निकट-डुप्लिकेट
it: Quasi-duplicati
ja: 類似重複
ko: 유사 중복
pt_br: Quase duplicatas
zh_hans: 近似重复项
zh_hant: 近似重複項目

source: Near Duplicates (%lld groups)
de: Beinahe-Duplikate (%lld Gruppen)
es: Casi duplicados (%lld grupos)
fr: Quasi-doublons (%lld groupes)
hi: निकट-डुप्लिकेट (%lld समूह)
it: Quasi-duplicati (%lld gruppi)
ja: 類似重複（%lld グループ）
ko: 유사 중복(%lld개 그룹)
pt_br: Quase duplicatas (%lld grupos)
zh_hans: 近似重复项（%lld 组）
zh_hant: 近似重複項目（%lld 組）

source: Near duplicates share similar content but may differ in forwarding headers, signatures, or minor edits. Review before removing to avoid losing unique information.
de: Beinahe-Duplikate haben ähnlichen Inhalt, können sich aber in Weiterleitungs-Headern, Signaturen oder kleinen Änderungen unterscheiden. Prüfen Sie vor dem Entfernen, um keine einzigartigen Informationen zu verlieren.
es: Los casi duplicados comparten contenido similar pero pueden diferir en cabeceras de reenvío, firmas o pequeñas ediciones. Revísalos antes de eliminarlos para no perder información única.
fr: Les quasi-doublons partagent un contenu similaire mais peuvent différer par les en-têtes de transfert, les signatures ou de petites modifications. Vérifiez avant de supprimer pour ne pas perdre d'informations uniques.
hi: निकट-डुप्लिकेट की सामग्री समान होती है लेकिन अग्रेषण हेडर, हस्ताक्षर या छोटे संपादनों में भिन्न हो सकती है। अद्वितीय जानकारी खोने से बचने के लिए हटाने से पहले समीक्षा करें।
it: I quasi-duplicati hanno contenuto simile ma possono differire in intestazioni di inoltro, firme o piccole modifiche. Esaminali prima di rimuoverli per non perdere informazioni uniche.
ja: 類似重複は内容が似ていますが、転送ヘッダ、署名、軽微な編集で異なる場合があります。固有の情報を失わないよう、削除前に確認してください。
ko: 유사 중복은 내용이 비슷하지만 전달 헤더, 서명 또는 사소한 편집에서 다를 수 있습니다. 고유한 정보를 잃지 않도록 제거 전에 검토하세요.
pt_br: Quase duplicatas compartilham conteúdo semelhante, mas podem diferir em cabeçalhos de encaminhamento, assinaturas ou pequenas edições. Revise antes de remover para não perder informações únicas.
zh_hans: 近似重复项内容相似，但可能在转发邮件头、签名或细微编辑上有所不同。移除前请先审阅，以免丢失独有信息。
zh_hant: 近似重複項目內容相似，但可能在轉寄標頭、簽名或細微編輯上有所不同。移除前請先審閱，以免遺失獨有資訊。

source: Near-Duplicate Detection
de: Erkennung von Beinahe-Duplikaten
es: Detección de casi duplicados
fr: Détection des quasi-doublons
hi: निकट-डुप्लिकेट पहचान
it: Rilevamento quasi-duplicati
ja: 類似重複の検出
ko: 유사 중복 감지
pt_br: Detecção de quase duplicatas
zh_hans: 近似重复项检测
zh_hant: 近似重複項目偵測

source: Near-Duplicate Detection...
de: Erkennung von Beinahe-Duplikaten …
es: Detección de casi duplicados…
fr: Détection des quasi-doublons…
hi: निकट-डुप्लिकेट पहचान…
it: Rilevamento quasi-duplicati…
ja: 類似重複の検出…
ko: 유사 중복 감지…
pt_br: Detecção de quase duplicatas…
zh_hans: 近似重复项检测…
zh_hant: 近似重複項目偵測…

source: Near-Duplicates
de: Beinahe-Duplikate
es: Casi duplicados
fr: Quasi-doublons
hi: लगभग-डुप्लिकेट
it: Quasi-duplicati
ja: 近似重複
ko: 근접 중복
pt_br: Quase duplicatas
zh_hans: 近似重复
zh_hant: 近似重複

source: Near-identical content — safe to remove duplicates
de: Nahezu identischer Inhalt — Duplikate können gefahrlos entfernt werden
es: Contenido casi idéntico — es seguro eliminar los duplicados
fr: Contenu quasi identique — suppression des doublons sans risque
hi: लगभग समान सामग्री — डुप्लिकेट हटाना सुरक्षित
it: Contenuto quasi identico — i duplicati possono essere rimossi in sicurezza
ja: ほぼ同一の内容 — 重複を安全に削除できます
ko: 거의 동일한 내용 — 중복을 안전하게 제거할 수 있음
pt_br: Conteúdo quase idêntico — seguro remover as duplicatas
zh_hans: 内容几乎相同——可安全移除重复项
zh_hant: 內容幾乎相同——可安全移除重複項目

source: Needs improvement
de: Verbesserungsbedarf
es: Necesita mejorar
fr: À améliorer
hi: सुधार की ज़रूरत
it: Da migliorare
ja: 要改善
ko: 개선 필요
pt_br: Precisa melhorar
zh_hans: 需要改进
zh_hant: 需要改進

source: Needs Info
de: Infos nötig
es: Necesita información
fr: Infos requises
hi: जानकारी चाहिए
it: Servono informazioni
ja: 情報が必要
ko: 정보 필요
pt_br: Precisa de informações
zh_hans: 需要信息
zh_hant: 需要資訊

source: Needs Response
de: Antwort nötig
es: Necesita respuesta
fr: Réponse requise
hi: उत्तर चाहिए
it: Richiede risposta
ja: 要返信
ko: 응답 필요
pt_br: Precisa de resposta
zh_hans: 需要回复
zh_hant: 需要回覆

source: Needs Review
de: Prüfung nötig
es: Necesita revisión
fr: Révision requise
hi: समीक्षा चाहिए
it: Richiede revisione
ja: レビューが必要
ko: 검토 필요
pt_br: Precisa de revisão
zh_hans: 需要审阅
zh_hant: 需要審閱

source: Negative
de: Negativ
es: Negativo
fr: Négatif
hi: नकारात्मक
it: Negativo
ja: ネガティブ
ko: 부정
pt_br: Negativo
zh_hans: 负面
zh_hant: 負面

source: Network Growth
de: Netzwerkwachstum
es: Crecimiento de la red
fr: Croissance du réseau
hi: नेटवर्क वृद्धि
it: Crescita della rete
ja: ネットワークの成長
ko: 네트워크 성장
pt_br: Crescimento da rede
zh_hans: 网络增长
zh_hant: 網路成長

source: Network map
de: Netzwerkkarte
es: Mapa de red
fr: Carte du réseau
hi: नेटवर्क मानचित्र
it: Mappa della rete
ja: ネットワークマップ
ko: 네트워크 지도
pt_br: Mapa da rede
zh_hans: 网络图
zh_hant: 網路圖

source: Network Mapping
de: Netzwerk-Kartierung
es: Mapeo de red
fr: Cartographie du réseau
hi: नेटवर्क मानचित्रण
it: Mappatura della rete
ja: ネットワークマッピング
ko: 네트워크 매핑
pt_br: Mapeamento da rede
zh_hans: 网络映射
zh_hant: 網路對應

source: Network Position
de: Netzwerkposition
es: Posición en la red
fr: Position dans le réseau
hi: नेटवर्क स्थिति
it: Posizione nella rete
ja: ネットワーク上の位置
ko: 네트워크 위치
pt_br: Posição na rede
zh_hans: 网络位置
zh_hant: 網路位置

source: Network View
de: Netzwerkansicht
es: Vista de red
fr: Vue réseau
hi: नेटवर्क दृश्य
it: Vista rete
ja: ネットワーク表示
ko: 네트워크 보기
pt_br: Visualização da rede
zh_hans: 网络视图
zh_hant: 網路顯示方式

source: Neutral / not applicable
de: Neutral / nicht zutreffend
es: Neutral / no aplicable
fr: Neutre / sans objet
hi: तटस्थ / लागू नहीं
it: Neutro / non applicabile
ja: 中立 / 該当なし
ko: 중립 / 해당 없음
pt_br: Neutro / não aplicável
zh_hans: 中性 / 不适用
zh_hant: 中性 / 不適用

source: Never
de: Nie
es: Nunca
fr: Jamais
hi: कभी नहीं
it: Mai
ja: なし
ko: 안 함
pt_br: Nunca
zh_hans: 从不
zh_hant: 永不

source: New Analysis
de: Neue Analyse
es: Nuevo análisis
fr: Nouvelle analyse
hi: नया विश्लेषण
it: Nuova analisi
ja: 新規解析
ko: 새 분석
pt_br: Nova análise
zh_hans: 新建分析
zh_hant: 新增分析

source: New Case
de: Neuer Fall
es: Nuevo caso
fr: Nouveau dossier
hi: नया केस
it: Nuovo caso
ja: 新規案件
ko: 새 사건
pt_br: Novo caso
zh_hans: 新建案件
zh_hant: 新增案件

source: New Contacts
de: Neue Kontakte
es: Contactos nuevos
fr: Nouveaux contacts
hi: नए संपर्क
it: Nuovi contatti
ja: 新しい連絡先
ko: 새 연락처
pt_br: Novos contatos
zh_hans: 新联系人
zh_hant: 新聯絡人

source: New custodian name
de: Name des neuen Verwahrers
es: Nombre del nuevo custodio
fr: Nom du nouveau dépositaire
hi: नए संरक्षक का नाम
it: Nome del nuovo custode
ja: 新しいカストディアン名
ko: 새 관리자 이름
pt_br: Nome do novo custodiante
zh_hans: 新保管人姓名
zh_hant: 新保管人姓名

source: New Custom Expert
de: Neuer eigener Experte
es: Nuevo experto personalizado
fr: Nouvel expert personnalisé
hi: नया कस्टम विशेषज्ञ
it: Nuovo esperto personalizzato
ja: 新規カスタムエキスパート
ko: 새 사용자 설정 전문가
pt_br: Novo especialista personalizado
zh_hans: 新建自定义专家
zh_hant: 新增自訂專家

source: New Desk
de: Neuer Desk
es: Nuevo escritorio
fr: Nouveau bureau
hi: नया डेस्क
it: Nuovo desk
ja: 新規デスク
ko: 새 데스크
pt_br: Nova mesa
zh_hans: 新建工作台
zh_hant: 新增工作台

source: New Domain
de: Neue Domain
es: Dominio nuevo
fr: Nouveau domaine
hi: नया डोमेन
it: Nuovo dominio
ja: 新しいドメイン
ko: 새 도메인
pt_br: Novo domínio
zh_hans: 新域名
zh_hant: 新網域

source: New Folder...
de: Neuer Ordner …
es: Nueva carpeta…
fr: Nouveau dossier…
hi: नया फ़ोल्डर…
it: Nuova cartella…
ja: 新規フォルダ…
ko: 새 폴더…
pt_br: Nova pasta…
zh_hans: 新建文件夹…
zh_hant: 新增檔案夾…

source: New Hot Folder
de: Neuer Hot Folder
es: Nueva carpeta activa
fr: Nouveau dossier actif
hi: नया हॉट फ़ोल्डर
it: Nuova cartella attiva
ja: 新規ホットフォルダ
ko: 새 핫 폴더
pt_br: Nova pasta ativa
zh_hans: 新建热文件夹
zh_hant: 新增熱檔案夾

source: New Import
de: Neuer Import
es: Nueva importación
fr: Nouvel import
hi: नया आयात
it: Nuova importazione
ja: 新規読み込み
ko: 새 가져오기
pt_br: Nova importação
zh_hans: 新建导入
zh_hant: 新增匯入

source: New issue tag...
de: Neues Themen-Tag …
es: Nueva etiqueta de asunto…
fr: Nouvelle étiquette de problème…
hi: नया मुद्दा टैग…
it: Nuovo tag tematico…
ja: 新しい争点タグ…
ko: 새 쟁점 태그…
pt_br: Nova etiqueta de questão…
zh_hans: 新问题标记…
zh_hant: 新問題標記…

source: New Matrix
de: Neue Matrix
es: Nueva matriz
fr: Nouvelle matrice
hi: नया मैट्रिक्स
it: Nuova matrice
ja: 新規マトリクス
ko: 새 매트릭스
pt_br: Nova matriz
zh_hans: 新建矩阵
zh_hant: 新增矩陣

source: New Register
de: Neues Register
es: Nuevo registro
fr: Nouveau registre
hi: नया रजिस्टर
it: Nuovo registro
ja: 新規台帳
ko: 새 등록부
pt_br: Novo registro
zh_hans: 新建登记册
zh_hant: 新增登記冊

source: New reported emails won't auto-import until you resume watching.
de: Neu gemeldete E-Mails werden erst wieder automatisch importiert, wenn Sie die Überwachung fortsetzen.
es: Los nuevos correos reportados no se importarán automáticamente hasta que reanudes la vigilancia.
fr: Les nouveaux e-mails signalés ne seront pas importés automatiquement tant que vous ne reprenez pas la surveillance.
hi: जब तक आप निगरानी फिर शुरू नहीं करते, नए रिपोर्ट किए गए ईमेल स्वतः आयात नहीं होंगे।
it: Le nuove email segnalate non verranno importate automaticamente finché non riprendi il monitoraggio.
ja: 監視を再開するまで、新たに報告されたメールは自動では読み込まれません。
ko: 감시를 재개할 때까지 새로 보고된 이메일은 자동으로 가져오지 않습니다.
pt_br: Novos e-mails reportados não serão importados automaticamente até você retomar o monitoramento.
zh_hans: 在您恢复监视之前，新报告的邮件不会自动导入。
zh_hant: 在您恢復監看之前，新回報的郵件不會自動匯入。

source: New Rule
de: Neue Regel
es: Nueva regla
fr: Nouvelle règle
hi: नया नियम
it: Nuova regola
ja: 新規ルール
ko: 새 규칙
pt_br: Nova regra
zh_hans: 新建规则
zh_hant: 新增規則

source: New Sender Burst
de: Schub neuer Absender
es: Ráfaga de remitentes nuevos
fr: Pic de nouveaux expéditeurs
hi: नए प्रेषक उछाल
it: Picco di nuovi mittenti
ja: 新規送信者の急増
ko: 새 발신자 급증
pt_br: Pico de novos remetentes
zh_hans: 新发件人激增
zh_hant: 新寄件者激增

source: New sender domains appearing recently
de: Kürzlich neu aufgetauchte Absender-Domains
es: Dominios de remitente nuevos aparecidos recientemente
fr: Nouveaux domaines d'expéditeur apparus récemment
hi: हाल ही में दिखे नए प्रेषक डोमेन
it: Nuovi domini mittente comparsi di recente
ja: 最近現れた新しい送信者ドメイン
ko: 최근 나타난 새 발신자 도메인
pt_br: Novos domínios de remetente surgidos recentemente
zh_hans: 近期出现的新发件人域名
zh_hant: 近期出現的新寄件者網域

source: New tag name
de: Name des neuen Tags
es: Nombre de la nueva etiqueta
fr: Nom de la nouvelle étiquette
hi: नए टैग का नाम
it: Nome del nuovo tag
ja: 新しいタグ名
ko: 새 태그 이름
pt_br: Nome da nova etiqueta
zh_hans: 新标签名称
zh_hant: 新標籤名稱

source: New Threat Domain
de: Neue Bedrohungsdomain
es: Nuevo dominio de amenaza
fr: Nouveau domaine de menace
hi: नया खतरा डोमेन
it: Nuovo dominio di minaccia
ja: 新しい脅威ドメイン
ko: 새 위협 도메인
pt_br: Novo domínio de ameaça
zh_hans: 新威胁域名
zh_hant: 新威脅網域

source: New Window
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
hi: नई विंडो
it: Nuova finestra
ja: 新規ウインドウ
ko: 새로운 윈도우
pt_br: Nova janela
zh_hans: 新建窗口
zh_hant: 新增視窗

source: New Workspace
de: Neuer Arbeitsbereich
es: Nuevo espacio de trabajo
fr: Nouvel espace de travail
hi: नया कार्यक्षेत्र
it: Nuovo spazio di lavoro
ja: 新規ワークスペース
ko: 새 작업 공간
pt_br: Novo espaço de trabalho
zh_hans: 新建工作区
zh_hant: 新增工作空間

source: Newest First
de: Neueste zuerst
es: Más recientes primero
fr: Plus récents d'abord
hi: नवीनतम पहले
it: Più recenti prima
ja: 新しい順
ko: 최신순
pt_br: Mais recentes primeiro
zh_hans: 最新优先
zh_hant: 最新優先

source: Newly Sealed
de: Neu versiegelt
es: Recién sellado
fr: Nouvellement scellé
hi: हाल ही में सील किया गया
it: Appena sigillato
ja: 新たに封印
ko: 새로 봉인됨
pt_br: Recém-selado
zh_hans: 新封存
zh_hant: 新封存

source: Newsletters
de: Newsletter
es: Boletines
hi: न्यूज़लेटर
it: Newsletter
ja: ニュースレター
ko: 뉴스레터
zh_hans: 新闻通讯
zh_hant: 電子報

source: Newsworthiness score based on impact words, specific claims, and actionable language
de: Nachrichtenwert-Score basierend auf Wirkungswörtern, konkreten Behauptungen und handlungsorientierter Sprache
es: Puntuación de interés periodístico basada en palabras de impacto, afirmaciones concretas y lenguaje accionable
fr: Score d'intérêt médiatique fondé sur les mots d'impact, les affirmations précises et le langage actionnable
hi: प्रभाव शब्दों, विशिष्ट दावों और कार्रवाई योग्य भाषा पर आधारित समाचार-योग्यता स्कोर
it: Punteggio di notiziabilità basato su parole d'impatto, affermazioni specifiche e linguaggio operativo
ja: インパクトのある語、具体的な主張、行動を促す表現に基づくニュース価値スコア
ko: 영향력 있는 단어, 구체적인 주장, 실행 가능한 표현에 기반한 뉴스 가치 점수
pt_br: Pontuação de relevância jornalística com base em palavras de impacto, afirmações específicas e linguagem acionável
zh_hans: 基于影响力词汇、具体主张和可执行语言的新闻价值评分
zh_hant: 根據影響力詞彙、具體主張和可執行語言的新聞價值評分

source: Next
de: Weiter
es: Siguiente
fr: Suivant
hi: अगला
it: Avanti
ja: 次へ
ko: 다음
pt_br: Próximo
zh_hans: 下一步
zh_hant: 下一步

source: Next batch
de: Nächster Stapel
es: Siguiente lote
fr: Lot suivant
hi: अगला बैच
it: Lotto successivo
ja: 次のバッチ
ko: 다음 배치
pt_br: Próximo lote
zh_hans: 下一批
zh_hant: 下一批次

source: Next number: %@. The sequence continues from the last number after this run.
de: Nächste Nummer: %@. Die Folge wird nach diesem Lauf ab der letzten Nummer fortgesetzt.
es: Siguiente número: %@. La secuencia continúa desde el último número tras esta ejecución.
fr: Prochain numéro : %@. La séquence reprend au dernier numéro après cette exécution.
hi: अगला नंबर: %@। इस रन के बाद क्रम अंतिम नंबर से जारी रहेगा।
it: Prossimo numero: %@. La sequenza continua dall'ultimo numero dopo questa esecuzione.
ja: 次の番号: %@。この実行後、連番は最後の番号から続きます。
ko: 다음 번호: %@. 이 실행 후 순서는 마지막 번호부터 이어집니다.
pt_br: Próximo número: %@. A sequência continua a partir do último número após esta execução.
zh_hans: 下一个编号：%@。本次运行后，序列从最后一个编号继续。
zh_hant: 下一個編號：%@。本次執行後，序列從最後一個編號繼續。

source: NLP — pure semantic search + deterministic analysis, no AI
de: NLP — reine semantische Suche + deterministische Analyse, keine KI
es: NLP — búsqueda semántica pura + análisis determinista, sin IA
fr: NLP — recherche sémantique pure + analyse déterministe, sans IA
hi: NLP — शुद्ध अर्थगत खोज + नियतात्मक विश्लेषण, कोई AI नहीं
it: NLP — pura ricerca semantica + analisi deterministica, senza IA
ja: NLP — 純粋なセマンティック検索 + 決定論的分析、AI なし
ko: NLP — 순수 의미 검색 + 결정론적 분석, AI 없음
pt_br: NLP — busca semântica pura + análise determinística, sem IA
zh_hans: NLP — 纯语义搜索 + 确定性分析，无 AI
zh_hant: NLP — 純語意搜尋 + 確定性分析，無 AI

source: NLP classification
de: NLP-Klassifizierung
es: Clasificación NLP
fr: Classification NLP
hi: NLP वर्गीकरण
it: Classificazione NLP
ja: NLP 分類
ko: NLP 분류
pt_br: Classificação NLP
zh_hans: NLP 分类
zh_hant: NLP 分類

source: NLP grouping
de: NLP-Gruppierung
es: Agrupación NLP
fr: Regroupement NLP
hi: NLP समूहन
it: Raggruppamento NLP
ja: NLP グループ化
ko: NLP 그룹화
pt_br: Agrupamento NLP
zh_hans: NLP 分组
zh_hant: NLP 分組

source: No
de: Nein
fr: Non
hi: नहीं
ja: いいえ
ko: 아니요
pt_br: Não
zh_hans: 否
zh_hant: 否

source: No %@ documents yet.
de: Noch keine %@-Dokumente.
es: Aún no hay documentos de %@.
fr: Aucun document %@ pour l'instant.
hi: अभी कोई %@ दस्तावेज़ नहीं।
it: Ancora nessun documento %@.
ja: %@ の書類はまだありません。
ko: 아직 %@ 문서가 없습니다.
pt_br: Ainda não há documentos de %@.
zh_hans: 尚无 %@ 文档。
zh_hant: 尚無 %@ 文件。

source: No account, no mail servers, no data collection. Your archive stays on your device by default — optional Cloud AI is opt-in.
de: Kein Konto, keine Mailserver, keine Datenerfassung. Ihr Archiv bleibt standardmäßig auf Ihrem Gerät — optionale Cloud-KI ist Opt-in.
es: Sin cuenta, sin servidores de correo, sin recopilación de datos. Tu archivo permanece en tu dispositivo de forma predeterminada — la IA en la nube opcional requiere activación.
fr: Aucun compte, aucun serveur de messagerie, aucune collecte de données. Votre archive reste sur votre appareil par défaut — l'IA cloud facultative est sur adhésion.
hi: कोई खाता नहीं, कोई मेल सर्वर नहीं, कोई डेटा संग्रह नहीं। आपका संग्रह डिफ़ॉल्ट रूप से आपके डिवाइस पर रहता है — वैकल्पिक क्लाउड AI ऑप्ट-इन है।
it: Nessun account, nessun server di posta, nessuna raccolta dati. Il tuo archivio resta sul tuo dispositivo per impostazione predefinita — l'IA cloud opzionale richiede adesione.
ja: アカウントなし、メールサーバなし、データ収集なし。アーカイブはデフォルトでデバイス上に留まります — オプションのクラウド AI はオプトインです。
ko: 계정 없음, 메일 서버 없음, 데이터 수집 없음. 아카이브는 기본적으로 기기에 머뭅니다 — 선택적 클라우드 AI는 옵트인입니다.
pt_br: Sem conta, sem servidores de e-mail, sem coleta de dados. Seu arquivo permanece no seu dispositivo por padrão — a IA na nuvem opcional é por adesão.
zh_hans: 无账户、无邮件服务器、无数据收集。您的归档默认留在设备上 — 可选的云端 AI 需要选择启用。
zh_hant: 無帳號、無郵件伺服器、無資料收集。您的封存預設留在裝置上 — 選用的雲端 AI 需要選擇啟用。

source: No action items identified in this thread.
de: In diesem Thread wurden keine Aufgaben erkannt.
es: No se identificaron tareas en este hilo.
fr: Aucune action identifiée dans ce fil.
hi: इस थ्रेड में कोई कार्य बिंदु नहीं मिला।
it: Nessuna azione da fare individuata in questa conversazione.
ja: このスレッドでアクションアイテムは特定されませんでした。
ko: 이 스레드에서 조치 항목이 확인되지 않았습니다.
pt_br: Nenhum item de ação identificado nesta conversa.
zh_hans: 此会话中未识别到行动项。
zh_hant: 此對話串中未識別到行動項目。

source: No AI queries recorded yet.
de: Noch keine KI-Abfragen aufgezeichnet.
es: Aún no hay consultas de IA registradas.
fr: Aucune requête IA enregistrée pour l'instant.
hi: अभी कोई AI प्रश्न दर्ज नहीं।
it: Ancora nessuna query IA registrata.
ja: AI クエリはまだ記録されていません。
ko: 아직 기록된 AI 질의가 없습니다.
pt_br: Ainda não há consultas de IA registradas.
zh_hans: 尚未记录 AI 查询。
zh_hant: 尚未記錄 AI 查詢。

source: No Alerts
de: Keine Warnungen
es: Sin alertas
fr: Aucune alerte
hi: कोई अलर्ट नहीं
it: Nessun avviso
ja: アラートなし
ko: 알림 없음
pt_br: Sem alertas
zh_hans: 无提醒
zh_hant: 無提示

source: No analyses yet
de: Noch keine Analysen
es: Aún no hay análisis
fr: Aucune analyse pour l'instant
hi: अभी कोई विश्लेषण नहीं
it: Ancora nessuna analisi
ja: 解析はまだありません
ko: 아직 분석이 없습니다
pt_br: Ainda não há análises
zh_hans: 尚无分析
zh_hant: 尚無分析

source: No anomalies detected — email patterns appear normal across timing, frequency, and content analysis.
de: Keine Anomalien erkannt — E-Mail-Muster erscheinen bei Zeitpunkt, Häufigkeit und Inhalt normal.
es: No se detectaron anomalías — los patrones de correo parecen normales en cuanto a tiempo, frecuencia y contenido.
fr: Aucune anomalie détectée — les tendances d'e-mail semblent normales en matière de moment, de fréquence et de contenu.
hi: कोई विसंगति नहीं मिली — समय, आवृत्ति और सामग्री विश्लेषण में ईमेल पैटर्न सामान्य लगते हैं।
it: Nessuna anomalia rilevata — gli schemi delle email appaiono normali per tempi, frequenza e contenuto.
ja: 異常は検出されませんでした — タイミング、頻度、内容の解析でメールのパターンは正常に見えます。
ko: 이상 징후가 감지되지 않음 — 시간, 빈도, 내용 분석 전반에서 이메일 패턴이 정상으로 보입니다.
pt_br: Nenhuma anomalia detectada — os padrões de e-mail parecem normais em horário, frequência e conteúdo.
zh_hans: 未检测到异常——邮件在时间、频率和内容分析中的模式均属正常。
zh_hant: 未偵測到異常——郵件在時間、頻率和內容分析中的模式均屬正常。

source: No anomalies detected in your email archive.
de: Keine Anomalien in Ihrem E-Mail-Archiv erkannt.
es: No se detectaron anomalías en tu archivo de correo.
fr: Aucune anomalie détectée dans votre archive e-mail.
hi: आपके ईमेल संग्रह में कोई विसंगति नहीं मिली।
it: Nessuna anomalia rilevata nel tuo archivio email.
ja: メールアーカイブに異常は検出されませんでした。
ko: 이메일 보관함에서 이상 징후가 감지되지 않았습니다.
pt_br: Nenhuma anomalia detectada no seu arquivo de e-mail.
zh_hans: 您的邮件归档中未检测到异常。
zh_hant: 您的郵件封存中未偵測到異常。

source: No anomalies for this email
de: Keine Anomalien für diese E-Mail
es: Sin anomalías para este correo
fr: Aucune anomalie pour cet e-mail
hi: इस ईमेल के लिए कोई विसंगति नहीं
it: Nessuna anomalia per questa email
ja: このメールに異常はありません
ko: 이 이메일에 이상 징후 없음
pt_br: Sem anomalias para este e-mail
zh_hans: 此邮件无异常
zh_hant: 此郵件無異常

source: No Anomalies Found
de: Keine Anomalien gefunden
es: No se encontraron anomalías
fr: Aucune anomalie trouvée
hi: कोई विसंगति नहीं मिली
it: Nessuna anomalia trovata
ja: 異常は見つかりませんでした
ko: 이상 징후 없음
pt_br: Nenhuma anomalia encontrada
zh_hans: 未发现异常
zh_hant: 未發現異常

source: No anomaly-based leads found.
de: Keine anomaliebasierten Hinweise gefunden.
es: No se encontraron pistas basadas en anomalías.
fr: Aucune piste fondée sur des anomalies.
hi: विसंगति-आधारित कोई सुराग नहीं मिला।
it: Nessuna pista basata su anomalie trovata.
ja: 異常に基づく手がかりは見つかりませんでした。
ko: 이상 징후 기반 단서가 없습니다.
pt_br: Nenhuma pista baseada em anomalias encontrada.
zh_hans: 未发现基于异常的线索。
zh_hant: 未發現基於異常的線索。

source: No Attachments
de: Keine Anhänge
es: Sin adjuntos
fr: Aucune pièce jointe
hi: कोई अटैचमेंट नहीं
it: Nessun allegato
ja: 添付ファイルなし
ko: 첨부 파일 없음
pt_br: Sem anexos
zh_hans: 无附件
zh_hant: 沒有附件

source: No attachments found
de: Keine Anhänge gefunden
es: No se encontraron adjuntos
fr: Aucune pièce jointe trouvée
hi: कोई अनुलग्नक नहीं मिला
it: Nessun allegato trovato
ja: 添付ファイルが見つかりません
ko: 첨부 파일을 찾을 수 없음
pt_br: Nenhum anexo encontrado
zh_hans: 未找到附件
zh_hant: 未找到附件

source: No audit entries yet
de: Noch keine Prüfeinträge
es: Aún no hay entradas de auditoría
fr: Aucune entrée d'audit pour l'instant
hi: अभी कोई ऑडिट प्रविष्टि नहीं
it: Ancora nessuna voce di audit
ja: 監査エントリはまだありません
ko: 아직 감사 항목이 없습니다
pt_br: Ainda não há entradas de auditoria
zh_hans: 尚无审计条目
zh_hant: 尚無稽核項目

source: No Authentication-Results header found
de: Kein Authentication-Results-Header gefunden
es: No se encontró la cabecera Authentication-Results
fr: Aucun en-tête Authentication-Results trouvé
hi: कोई Authentication-Results हेडर नहीं मिला
it: Nessuna intestazione Authentication-Results trovata
ja: Authentication-Results ヘッダが見つかりません
ko: Authentication-Results 헤더를 찾을 수 없음
pt_br: Nenhum cabeçalho Authentication-Results encontrado
zh_hans: 未找到 Authentication-Results 邮件头
zh_hant: 未找到 Authentication-Results 標頭

source: No Automation Rules
de: Keine Automatisierungsregeln
es: Sin reglas de automatización
fr: Aucune règle d'automatisation
hi: कोई स्वचालन नियम नहीं
it: Nessuna regola di automazione
ja: 自動化ルールなし
ko: 자동화 규칙 없음
pt_br: Sem regras de automação
zh_hans: 无自动化规则
zh_hant: 無自動化規則

source: No biometric authentication available on this device.
de: Auf diesem Gerät ist keine biometrische Authentifizierung verfügbar.
es: No hay autenticación biométrica disponible en este dispositivo.
fr: Aucune authentification biométrique disponible sur cet appareil.
hi: इस डिवाइस पर कोई बायोमेट्रिक प्रमाणीकरण उपलब्ध नहीं।
it: Nessuna autenticazione biometrica disponibile su questo dispositivo.
ja: このデバイスでは生体認証を利用できません。
ko: 이 기기에서 생체 인증을 사용할 수 없습니다.
pt_br: Nenhuma autenticação biométrica disponível neste dispositivo.
zh_hans: 此设备上没有可用的生物识别认证。
zh_hant: 此裝置上沒有可用的生物辨識驗證。
